
<?php
$uri = "../";
require_once('../files/header.php');
?>




<div class="container">
<section class="page-section">
<div class="row col-lg-12 col-center">
<div class="container relative">
<h1 class="section-title font-alt">Политика конфиденциальности</h1>
<div class="row">
<div class="col-sm-12 content">
<p>Настоящая Политика конфиденциальности (далее – Политика) устанавливает правила использования
персональной информации, получаемой от пользователей сайта https://wiq.by (далее – Пользователи).</p>
<p>Настоящая Политика конфиденциальности применяется ко всем Пользователям Сайта.
Дополнительные правила о защите персональных данных могут применяться к определённым категориям Пользователей (например, Заказчикам или Клиентам).</p>
<p>Все термины и определения, встречающиеся в тексте Политики толкуются в соответствии с действующим законодательством РФ
(в частности, ФЗ «О персональных данных».) Текст Политики постоянно доступен Пользователям в сети Интернет
по адресу: https://wiq.by</p>
<p>Пользователи прямо соглашаются на обработку своих персональных данных, как это описано в настоящей Политике. Использование
Сайта означает выражение Пользователем безоговорочного согласия с Политикой и указанными условиями обработки информации.
Пользователь не должен пользоваться Сайтом, если не согласен с условиями Политики.</p>
<p><b>1. Персональная информация Пользователей, которую обрабатывает Сайт</b></p>
<p>1.1. Сайт собирает, получает доступ и использует в определенных Политикой целях персональные данные Пользователей,
техническую и иную информацию, связанную с Пользователями.</p>
 <p>1.2. Техническая информация не является персональными данными. Сайт использует файлы cookies, которые позволяют
идентифицировать Пользователя. Файлы cookies – это текстовые файлы, доступные серверу, для обработки информации
об активности Пользователя, включая информацию о том, какие страницы посещал Пользователь и о времени, которое
Пользователь провел на странице. Пользователь может отключить возможность использования файлов cookies в настройках браузера.</p>
<p>1.3. Также под технической информацией понимается информация, которая автоматически передается Сайту в процессе
использования Сайта с помощью установленного на устройстве Пользователя программного обеспечения.</p>
<p>1.4. Под персональными данными Пользователя понимается информация, которую Пользователь предоставляет при
регистрации на Сайте и последующем использовании Сайта. Обязательная для предоставления информация помечена
специальным образом. Обязательной для предоставления Пользователем информацией является: логин, адрес электронной
почты. Иная информация предоставляется Пользователем на его усмотрению.</p>
<p>1.5. Сайт также может обрабатывать данные, сделанные общедоступными субъектом персональных данных или подлежащие
опубликованию или обязательному раскрытию в соответствии с законом.</p>
<p>1.6. Содержание и объем обрабатываемых персональных данных не является избыточными по отношению к заявленным целям их обработки.</p>
<p>1.7. Сайт не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности
оценивать его дееспособность. Пользователь предоставляет достоверную и достаточную
персональную информацию о себе и поддерживает эту информацию в актуальном состоянии.</p>
<p><b>2. Цели обработки персональной информации Пользователей</b></p>
<p>2.1. Главная цель при сборе персональных данных — предоставление информационных, консультационных услуг Пользователям.
Пользователи соглашаются с тем, что Сайт также может использовать их персональные данные для:</p>
<ul>
<li>Идентификации стороны в рамках предоставляемых услуг;</li>
<li>Предоставления услуг и клиентской поддержки по запросу Пользователей;</li>
<li>Разрешения споров, защиты интересов в правоохранительных, либо иных государственных органах;</li>
<li>Выявления и пресечение мошеннических действий;</li>
<li>Улучшения качества услуг, удобства их использования, разработки и развития Сайта, устранения технических неполадок
или проблем с безопасностью;</li>
<li>Анализ для расширения и совершенствования услуг, информационного наполнения и рекламы услуг;</li>
<li>Информирования Пользователей об услугах, целевого маркетинга, обновлении услуг и рекламных предложений на основании
информационных предпочтений Пользователей;</li>
<li>Таргетирования рекламных материалов, рассылки индивидуальных маркетинговых сообщений посредством электронной
почты</li>
<li>Сравнения персональных данных для подтверждения их точности и проверки их третьими сторонами в случаях, предусмотренных
законодательством;</li>
<li>Проведения статистических и иных исследований на основе обезличенных данных;</li>
</ul>
<div class="clearall"></div>
<p>2.2. Сайт использует техническую информацию обезличено в целях, указанных в пункте 2.1.</p>
<p><b>3. Условия и способы обработки персональной информации Пользователей и её передачи третьим лицам</b></p>
<p>3.1. Пользователь даёт согласие на обработку своих персональных данных путём регистрации на Сайте или отправки заявки через форму обратной связи.</p>
<p>3.2. Обработка персональных данных Пользователя означает сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
уничтожение персональных данных Пользователя.</p>
<p>3.3. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления
Пользователем информации о себе для общего доступа неограниченному кругу лиц.</p>
<p>3.4. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</p>
<ul>
<li>Пользователь выразил согласие на такие действия;</li>
<li>Передача необходима для использования Пользователем определенной услуги Сайта либо для исполнения определенного
договора или соглашения с Пользователем;</li>
<li>Передача уполномоченным органам государственной власти Российской Федерации по основаниям и в порядке, установленным
законодательством Российской Федерации;</li>
<li>Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю
переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;</li>
<li>Передача информации с целью проведения аудита;</li>
<li>В целях обеспечения возможности защиты прав и законных интересов Администрации Сайта или третьих лиц в случаях, когда Пользователь
нарушает условия договоров и соглашений, настоящую Политику, либо документы, содержащие условия использования конкретных услуг;</li>
<li>В результате обработки персональной информации Пользователя путем ее обезличивания получены обезличенные статистические
данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению Администрации Сайта.</li>
</ul>
<div class="clearall"></div>
<p>3.5. Третьи лица, получившие от Администрации Сайта доступ к персональным данным, обязаны в дальнейшем не раскрывать третьим лицам и не
распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено законом.</p>
<p>3.6. Обработка персональных данных Пользователя производится смешанным способом с использованием баз данных на территории
Российской Федерации. Трансграничная передача данных не осуществляется.</p>
<p><b>4. Изменение и удаление персональной информации. Обязательное хранение данных</b></p>
<p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть,
воспользовавшись функцией редактирования персональных данных в личном кабинете или обратившись к Администрации через указанные на Сайте контакты.</p>
<p>4.2. Согласие на получение информационных рассылок и рекламных материалов может быть отозвано Пользователем в любое время с
помощью имеющего на сайте функционала.</p>
<p>4.3. Согласие на обработку персональных данных может быть отозвано Пользователем в любое время путем направления
соответствующего уведомления через личный кабинет или указанные на Сайте контакты, а Администрация обязана прекратить обработку
персональных данных и их уничтожить в соответствии с ч.5 статьи 25 федерального закона №152 «О персональных данных» от 26.07.2006</p>
<p>4.4. В случае направлении Пользователем обращения или запроса касательно п.4.1, 4.2 Администрация Сайта в течение 5 рабочих
дней осуществляет необходимые действия с персональными данными.</p>
<p>4.5. В случае отзыва субъектом персональных данных согласия на обработку персональных данных Администрация Сайта вправе продолжить
обработку персональных данных в допустимых российским законодательством случаях.</p>
<p>4.6. В случае отзыва субъектом персональных данных согласия на обработку персональных данных Пользователь понимает, что
это может повлечь невозможность предоставления услуг Администрацией Сайта.</p>
<p>4.7. Сайт обрабатывает персональные данные, техническую информацию и иную информацию Заказчика до достижения целей
обработки персональных данных.</p>
<p><b>5. Меры, применяемые для защиты персональной информации Пользователя</b></p>
<p>5.1. Администрация Сайта принимает необходимые и достаточные правовые, организационные и технические меры для защиты персональной
информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования,
распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
<p>5.2. Администрация Сайта не принимает решений, затрагивающих права и законные интересы Пользователей, на основании исключительно
автоматизированной обработки персональных данных, за исключением случаев предоставления информации по результатам запроса,
сделанного самим Пользователем с использованием интерфейса автоматизированных систем.</p>
<p>5.3. При принятии юридически значимых решений, взаимодействии с Пользователями третьих лиц по просьбе Администрации Сайта, во
исполнение соглашений с Пользователями или по запросам Пользователей осуществляется неавтоматизированная обработка
персональных данных в объёме, обусловленном целями такого взаимодействия, и с соблюдением требований о безопасности
иных данных, не затрагиваемых обработкой.</p>
<p>5.4. При утрате или разглашении персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
<p>5.5. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных
отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
<p>5.6. В случае утраты или разглашения персональной информации Администрация Сайта не несёт ответственность,
если данная персональная информация:</p>
<ul>
<li>Стала публичным достоянием до её утраты или разглашения;</li>
<li>Была получена от третьей стороны до момента её получения Сайтом;</li>
<li>Была разглашена с согласия Пользователя;</li>
<li>Раскрыта в соответствии с актом компетентного государственного органа или суда.</li>
</ul>
<p><b>6. Разрешение споров</b></p>
<p>6.1. Все споры и разногласия, которые могут возникнуть в отношении применения настоящих правил, будут, по
возможности, решаться Сторонами путем переговоров. Соблюдение досудебного (претензионного) порядка урегулирования
споров является обязательным. Срок направления ответа на претензию составляет 10 рабочих дней с момента ее получения Стороной.</p>
<p>6.2. Все возможные споры, вытекающие из отношений, регулируемых настоящей Политикой, разрешаются в порядке,
установленном действующим законодательством Российской Федерации, по нормам российского права, независимо от места пребывания Пользователя.</p>
<p>6.3. В случае если Стороны не придут к взаимному согласию, то возникший спор подлежит разрешению в судебном
порядке в соответствии с требованиями действующего законодательства Российской Федерации в Арбитражном суде города Москвы.</p>
<p><b>7. Дополнительные условия</b></p>
<p>7.1. Администрация Сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
<p>7.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если
иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
<p>7.3. Продолжение использования Сайта после внесения таких изменений подтверждает согласие Пользователя с такими изменениями.</p>
<p>7.4. Все предложения или вопросы по поводу настоящей Политики Пользователь вправе направлять Администрации
через Сайт или по адресу: support@instagram777.ru</p>
</div>
</div>
</section></div>
    <!-- End Slide Item -->





<?php
require_once('../files/footer.php');
?>