<?php

return [
    # Сообщение по умолчанию, если нет ключа с перевода...
    '_key' => '<b style="color: firebrick">!!! ВКАЖІТЬ ПЕРЕКЛАД !!!</b>',

    # Ссылки
	'_id' => 'ID',
	'_service' => 'Вид накрутки',
	'_price' => 'Ціна',
	'_quantity' => 'Кількість',
	'_link' => 'Посилання',
	'_time' => 'Час',
	'_remain' => 'Залишок',
	'_was' => 'Було',
	'_status' => 'Статус',
	'_action' => 'Дія',
	'processing' => '"Зачекайте..."',
	'search' => '"Пошук:"',
	'lengthMenu' => '"Показати _MENU_ записів"',
	'info' => '"Записи з _START_ до _END_ із _TOTAL_ записів"',
	'infoEmpty' => '"Записи з 0 до 0 із 0 записів"',
	'infoFiltered' => '"(відфільтровано з _MAX_ записів)"',
	'infoPostFix' => '""',
	'loadingRecords' => '"Завантаження записів..."',
	'zeroRecords' => '"Записи відсутні."',
	'emptyTable' => '"У таблиці відсутні дані"',
	'first' => '"Перша"',
	'previous' => '"Попередня"',
	'next' => '"Наступна"',
	'last' => '"Остання"',
	'sortAscending' => '": активувати для сортування стовпця за зростанням"',
	'sortDescending' => '": активувати для сортування стовпця за спаданням"',
	'select_rows_all' => '"Обрано записів: %d"',
	'select_rows_none' => '"Клацніть по запису для вибору"',
	'select_rows_single' => '"Обрано один запис"'

];
