<?php

return [
    # Сообщение по умолчанию, если нет ключа с перевода...
    '_key' => '<b style="color: firebrick">!!! ВКАЖІТЬ ПЕРЕКЛАД !!!</b>',

    # Ссылки
	'_discount_on_services' => 'Знижка на послуги накрутки',
	'_get_discount_on_all_services' => 'Отримати знижку на всі послуги!',
	'_to_get_permanent_discount' => 'Для отримання постійної знижки і статусу "Реселлер", необхідно поповнити баланс на 100 $ (Після отримання статусу, можете витратити ці кошти як Вам заманеться), або загальну суму поповнень 500 $.',
	'_total_replenishments' => 'Загальну суму поповнень можна переглянути на сторінці',
	'_balance' => 'Баланс.',
	'_already_reseller' => 'Ви вже реселлер',
	'_get_discount' => 'Отримати знижку'

];
