<?php

return [
    # Шаблон
    '_key' => '<b style="color: firebrick">!!! НЕ БАЧУ !!!</b>',

    # Перевод
	'_icon_language' => 'Переключитися на Українську',
	'_home' => 'Головна',
	'_login' => 'Вхід / Реєстрація',
	'_list' => 'Прайс',
	'_faq' => 'FAQ',
	'_news' => 'Новини',
	'_blog' => 'Блог',
	'_tasks' => 'Заробіток',
	'_settings' => 'Налаштування',
	'_discount' => 'Отримати знижку',
	'_affiliate' => 'Партнерська програма',
	'_franchise' => 'Франшиза',
	'_API' => 'API',
	'_logout' => 'Вихід',
	'_control_panel' => 'Керування сайтом',
	'_add_order' => 'Зробити замовлення',
	'_orders' => 'Замовлення',
	'_services' => 'Прайс',
	'_updates' => 'Оновлення',
	'_support' => 'Підтримка',

];
