<?php

return [
    # Шаблон
    '_key' => '<b style="color: firebrick">!!! НЕ БАЧУ !!!</b>',

    # Перевод
    '_how_it_works' => 'Як працює',
    '_step_1' => '1 Крок (Створення акаунту)',
    '_step_2' => '2 Крок (Поповнення балансу)',
    '_step_3' => '3 Крок (Створення замовлення)',
    '_step_4' => '4 Крок (Історія замовлень)',
    '_creating' => 'Створення',
    '_account' => 'Акаунту',
    '_step_1_description' => 'Перш за все Вам необхідно створити акаунт в сервісі WIQ.BY. Ми зробили реєстрацію максимально простою і це не займе у вас багато часу.',
    '_register' => 'Реєстрація',
    '_replenishing' => 'Поповнення',
    '_balance' => 'Баланс',
    '_step_2_description' => 'Наступним кроком необхідно поповнити баланс. У нас є багато варіантів оплати. Всі ваші платежі захищені системою безпеки. Для поповнення балансу перейдіть за адресою',
    '_order' => 'Замовлення',
    '_step_3_description' => 'Після того як Ваш особистий рахунок на сайті поповнений. Ви можете розміщувати замовлення. Зі списком послуг і цінами ви можете ознайомитися на сторінці',
    '_select_category' => 'Виберіть категорію',
    '_select_category_description' => 'Виберіть потрібну вам категорію для накрутки.',
    '_select_service' => 'Виберіть послугу',
    '_select_service_description' => 'Після вибору категорії вам буде показано список послуг, які для неї доступні.',
    '_enter_link' => 'Введіть посилання',
    '_enter_link_description' => 'Введіть посилання на об\'єкт накрутки. Яке посилання необхідно вводити для конкретної послуги, зазначено в описі.',
    '_enter_quantity' => 'Введіть кількість',
    '_enter_quantity_description' => 'Введіть кількість, яку бажаєте отримати після завершення виконання замовлення.',
    '_click_order' => 'Натисніть на кнопку замовити',
    '_click_order_description' => 'Після заповнення всіх полів, натисніть на кнопку ЗАМОВИТИ. З вашого балансу буде списана оплата за послугу, і ми приступимо до виконання замовлення.',
    '_more' => '_докладніше'

];
