<?php

return [
    # Повідомлення за замовчуванням, якщо відсутній ключ перекладу...
    '_key' => '<b style="color: firebrick">!!! ЗАДАЙТЕ ПЕРЕКЛАД !!!</b>',

    # Іконка мови
    '_icon_language' => 'Перейти на Російську',

    # Банер
    '_welcome' => 'Швидко | надійно | безпечно',
    '_title' => 'Накрутка ІНСТАГРАМ',
    '_login' => 'Увійти/Реєстрація',
    '_freelikes' => 'Безкоштовна накрутка',
    '_list' => 'Список послуг',
    '_new_order' => 'Нове замовлення',
    '_deposit' => 'Поповнити баланс',
    '_earn_money' => 'Заробіток',

    # Блок статистики та інформації
    # Статистика
    '_users_count' => 'Користувачів',
    '_active_orders' => 'Завдань в роботі',
    '_completed_orders' => 'Виконаних завдань',
    # Інформація
    '_direct_provider' => 'Прямий постачальник',
    '_direct_provider_desc' => 'Ми - прямий постачальник! Використовуємо власні бази для накрутки, забезпечуючи високу якість.',
    '_fast_speed' => 'Швидка розкрутка',
    '_fast_speed_desc' => 'Ефект від використання сервісу не забарив себе чекати. Ви станете популярніше!',
    '_variety_services' => 'Різноманіття послуг',
    '_variety_services_desc' => 'На сайті можна накрутити будь-які показники Instagram акаунта. Від лайків до охоплення!',
    '_safety' => 'Безпека',
    '_safety_desc' => 'Нам не знадобляться дані для входу в ваш акаунт користувача',
    '_support' => 'Підтримка',
    '_support_desc' => 'Спеціалісти технічної підтримки готові відповідати на Ваші запитання 24/7',
    '_API' => 'API',
    '_API_desc' => 'Зручна система інтеграції для партнерів і реселлерів сайту',

    # Блок опису накрутки та лайків
    '_instagram_followers' => 'Накрутка підписників',
    '_instagram_followers_decs' => 'Підписники впливають основною мірою на рейтинг і якість акаунта. Від кількості фолловерів залежить ранжування профілю в пошуку для інших користувачів і викликає довіру людини, яка зайшла на Вашу сторінку. Чим вище показник фолловерів, тим більше шансів, що випадковий гість проявить інтерес і підпишеться!',
    '_instagram_likes' => 'Накрутка лайків',
    '_instagram_likes_decs' => 'Для потрапляння публікації в топ по #хештегам або простим запитам, їй потрібна певна кількість лайків. Накрутка лайків дозволить публікаціям довгий час перебувати топом пошуку і гарантує потрапляння в рекомендації користувачів Instagram. Велика кількість лайків виділяє Вашу публікацію серед інших і привертає багато уваги, а при використанні якісного контенту підвищується ймовірність додаткових підписок від зацікавлених осіб.',
    '_free_instagram_likes' => 'Безкоштовна накрутка лайків інстаграм',
    '_post_link_placeholder' => 'Вкажіть посилання на фото',
    '_free_10_followers' => 'Накрутити 10 підписників на профіль',
    '_free_10_followers_login' => 'Накрутити 10 підписників на профіль (тільки для',
    '_login_users' => 'зареєстрованих',
    '_start' => 'Запустити!',

    # Блок слайдер
    '_features_like' => 'ЛАЙКИ',
    '_features_like_desc' => '1000 лайків від 0.03 $',
    '_features_followers' => 'ПІДПИСНИКИ',
    '_features_followers_desc' => '1000 підписників від 0.11 $',
    '_features_comments' => 'КОМЕНТАРІ',
    '_features_comments_desc' => '1000 коментарів від 3.5 $',
    '_features_views' => 'ПЕРЕГЛЯДИ',
    '_features_views_desc' => '1000 переглядів від 0.02 $',
    '_features_live' => 'ПРЯМИЙ ЕФІР',
    '_features_live_desc' => '1000 глядачів від 0 $',
    '_features_save' => 'ЗБЕРЕЖЕННЯ',
    '_features_save_desc' => '1000 збережень від 0.03 $',
    '_features_button' => 'Замовити',
    # Блок заробітка
    '_earnings' => 'Заробіток з WIQ',
    '_earnings_sell' => 'Продаж посилання',
    '_earnings_sell_desc' => 'Можливо, найпростіший спосіб заробити. Все, що потрібно від Вас - це продавати посилання на наш сайт як "безкоштовні лайки" або "програма для дешевої накрутки інстаграм". Рекомендована ціна від 100 до 10000 $. Можна використовувати будь-які канали поширення.',
    '_earnings_sell_a' => 'Детальніше',
    '_earnings_affiliate' => 'Партнерська програма',
    '_earnings_affiliate_desc' => 'Ми платимо за запрошення! Привертайте нових користувачів за своїм партнерським посиланням і отримуйте 7% від їх поповнень на свій баланс. Зарахування коштів проводиться автоматично. Кошти можна витратити на оплату послуг або вивести на карту або іншу, зручну платіжну систему.',
    '_earnings_SMM' => 'Франшиза накрутки',
    '_earnings_SMM_desc' => 'Обираючи франшизу накрутки від WIQ, Ви гарантовано будете забезпечені високо дохідним бізнесом. Вартість включає повне налаштування і встановлення сайту для накрутки, налаштування рекламної кампанії, доступ до ексклюзивних послуг, цілодобову допомогу, підтримку та супровід від персонального менеджера. Для уточнення деталей, звертайтеся за контактами.',
    '_earnings_SMM_a' => 'Дізнатися більше',

    # Блок відгуків
    '_reviews'=> 'Відгуки про сайт',
    '_reviews_alyona'=> 'Дякую wiq за співпрацю! Дуже якісна робота і постійне консультування, зрозуміле пояснення! Після якісної накрутки профіль піднявся в пошуку і пішов великий потік клієнтів, якого ми навіть не чекали! Постійні коментарі, встигай тільки відповідати і що не мало важливо реальні замовлення, кількість яких постійно збільшується! Ще раз дякую! Ми Ваші клієнти сподіваюсь ще на дуже довгий час! Всім Вас буду рекомендувати і бажаю процвітання!',
    '_reviews_alyona_author'=> 'Альона Манкевич',
    '_reviews_dima'=> 'Залишу свій відгук. Так само як і багато людей я шукав тих, хто мені допоможе з розвитком мого акаунта в Інстаграм. В інтернеті такі послуги надає велика кількість людей, і до схилу більшість з них це недобросовісні виконавці. Я спробував звернутися на сайт wiq. Написав запит в підтримку, оперативно реагували, відповідали на всі мої питання на протязі всього нашого співробітництва. На даний момент з допомогою сайту накручено більше 300000 підписників і велика кількість лайків, проблем не виникало, замовлення завжди виконуються швидко. Від сайту тільки позитивні враження, ребята професіонали свого діла, все роблять у кращому вигляді. Сподіваюсь мій відгук кому то допоможе.',
    '_reviews_dima_author'=> 'Дмитро Горбунов',
    '_reviews_anna'=> 'Паблік у мене новий, підписників не було. Замовила на сайті 15000 людей! Відмінно справилися, оперативно прийшло більше 18000 людей з запасом!! Відписалося менше 1000 чоловік, в результаті у мене до сих пір більше 15000!!! Точно звернуся ще і порадую колег!',
	'_reviews_anna_author' => 'Анна Урманова',
	'_reviews_alyona2' => 'Хочу висловити подяку за якісну роботу! Відчувається, що працюють професіонали, підходять до роботи відповідально і з душею! Я це дуже ціную. Замовляла 100000 підписників без списань, завдання виконано швидко і з хорошим бонусом. Послуга відповідає опису, результатом я дуже задоволена, отримала все що хотіла. До сервісу звернусь ще не раз і буду рекомендувати іншим! Бажаю ребятам успіхів і процвітання!',
	'_reviews_alyona2_author' => 'Альона Дмитренко',
	'_otzyvy' => 'Читати всі відгуки',
];

