<?php

return [
    # Шаблон
    '_key' => '<b style="color: firebrick">!!! НЕ БАЧУ !!!</b>',

    # Перевод
    '_how_to_copy_instagram_link' => 'Як скопіювати посилання з Instagram',
    '_intro_paragraph' => 'Посилання необхідне для початку будь-якого просування в інстаграмі. У цій статті ми спробуємо описати процес копіювання посилання.',
    '_how_to_copy_link_pc' => 'Як скопіювати посилання на профіль або фото через комп\'ютер?',
    '_pc_copy_instructions' => 'Копіювання посилання на профіль або фотографію з комп\'ютера - найпростіше завдання і труднощів викликати не може. Все що потрібно, це відкрити потрібну сторінку профілю або публікації та скопіювати посилання з адресного рядка. Важливо копіювати всю адресу, від початку і до кінця.',
    '_how_to_copy_link_app' => 'Як скопіювати посилання на профіль або фото в додатку?',
    '_app_copy_instructions' => 'Через додаток можна скопіювати адресу тільки чужої сторінки, але не своєї. Для копіювання посилання на свою сторінку ви можете зайти через браузер, як у прикладі вище, або просто написати посилання вручну https://instagram.com/ а потім - ваш логін. Наприклад: https://www.instagram.com/timatiofficial/ - це посилання на сторінку Тиматі. З чужим профілем все набагато простіше. Вам потрібно зайти на сторінку, натиснути на три точки в верхньому правому кутку і вибрати пункт «скопіювати URL профілю». Залишається тільки вставити його в потрібне місце. З фотографіями аналогічно - над фотографією в правому кутку є три точки, потрібно натиснути на них, а потім «скопіювати посилання».'

];
