<?php

return [
    # Сообщение по умолчанию, если нет ключа с перевода...
    '_key' => '<b style="color: firebrick">!!! УКАЖИТЕ ПЕРЕВОД !!!</b>',

    # Ссылки
    '_price_per_1000' => 'Ціни вказані за 1000 шт',
    '_contact_support' => 'Уточнити будь-яку інформацію про послугу ви можете написавши в підтримку.',
    '_become_reseller' => 'Станьте Реселлером',
    '_get_discount' => 'та отримайте знижку',
    '_more_info' => 'ДЕТАЛЬНІШЕ',
    '_id' => 'ID',
    '_service' => 'Послуга',
    '_description' => 'Опис',
    '_price' => 'Ціна',
    '_for' => 'за',
    '_for_resellers' => 'Для реселерів',
    '_min_max' => 'Мін \ Макс',
    '_place_order' => 'Зробити замовлення'

];
