<?php

return [
    # Шаблон
    '_key' => '<b style="color: firebrick">!!! НЕ БАЧУ !!!</b>',

    # Перевод
    '_how_to_copy_instagram_link' => 'Як вимкнути перевірку Instagram',
    '_intro_paragraph' => 'Перевірка необхідна, щоб краще знати, кто підписан на вас в інстаграмі. У цій статті ми спробуємо описати процес як вимкнути.',
    '_how_to_copy_link_pc' => 'Як вимкнути перевірку через комп\'ютер?',
    '_pc_copy_instructions' => 'Вимкнення перевірки людей з комп\'ютера - платформа в останньому оновленні поки що не реалізувала цю функцію в комп\'ютерній версії, тому потрібно використовувати поки лише додаток.',
    '_how_to_copy_link_app' => 'Як вимкнути перевірку в додатку?',
    '_app_copy_instructions' => 'Через додаток можна вимкнути цю функцію в налаштуваннях, а саме в категорії «як інші люди можуть взаємодіяти з вами» та перейти в «стежити за друзями і запросити їх», саме тут знаходиться функція помітки та треба її вимкнути.',
	'_image' => '<img src="/theme/img/func.webp" alt="Order" style="width:700px;height:auto;">'

];