<?php

return [
    # Сообщение по умолчанию, если нет ключа с перевода...
    '_key' => '<b style="color: firebrick">!!! УКАЖИТЕ ПЕРЕВОД !!!</b>',

    # Ссылки
    '_partner_program' => 'ПАРТНЕРСЬКА ПРОГРАМА',
    '_how_it_works' => 'ЯК ЦЕ ПРАЦЮЄ?',
    '_partner_program_description' => 'Поділитися партнерською посиланням з друзями, рекомендуйте сервіс у соцмережах або запустіть рекламу. Користувач переходитиме за вашою посиланням та реєструється у сервісі — ви отримаєте на свій рахунок',
    '_partner_description' => 'від суми оплачених ним послуг з можливістю виводу. Винагорода зараховується на ваш баланс за кожної оплати партнера. <br> Якщо користувач отримує статус «Реселлер» — бонус за нього не нараховується.',
    '_copy_url' => 'Копіювати',
    '_your_referral_link' => 'ВАШЕ ПАРТНЕРСЬКЕ ПОСИЛАННЯ',
    '_your_earnings' => 'Ваш заробіток',
	'_partner' => 'Партнер',
	'_registration_date' => 'Дата реєстрації',
	'_income' => 'Дохід',
	'_withdraw' => 'Вивід',
    '_modal_title' => 'До виведення: ',
    '_option_ad_balance' => 'На рекламний баланс (Мінімум 0.1 $)',
    '_option_card' => 'На банківську карту (Мінімум 5 $)',
    '_option_qiwi' => 'На QIWI гаманець (Мінімум 5 $)',
    '_option_payeer' => 'На Payeer (Мінімум 1 $)',
    '_amount_label' => 'Сума',
	'_enter_account_number' => 'Введіть номер рахунку',
	'_wallet_card_phone_number' => 'Номер гаманця / картки / телефону',
    '_note' => 'Вивід коштів відбувається протягом <b>10 хвилин</b> після створення заявки',
    '_error_message' => 'Помилка',
	'_date' => 'Дата',
	'_close' => 'Закрити',
    '_submit_button' => 'Перевести',
    '_attention_message' => '<b>Увага:</b><br>
	[MOBILE] НОМЕР ТЕЛЕФОНУ ВКАЗУВАТИ ЧЕРЕЗ + (ТІЛЬКИ РФ)<br>
	[ЮMONEY] ГАМАНЕЦЬ ПОВИНЕН БУТИ ІДЕНТИФІКОВАНИЙ<br><br>
	<i style="font-size: 10px;">В разі помилки платіж буде повернутий</i>',
    '_fees_message' => '<b>Комісії при виведенні:</b><br>
	QIWI - 1.5%<br>
	ЮMONEY - 2%<br>
	PAYEER - 3%<br>
	КАРТИ RU - 2% (Мінімум 1 $)<br>
	КАРТИ ІНШІ КРАЇНИ - 2 $<br>
	МОБ. ТЕЛЕФОН - 2%',
    '_last_operations_title' => 'Останні операції:',
    '_no_operations' => 'Немає даних',
    '_show_entries' => 'Показати',
    '_showing_records' => 'Записи з',
    '_to' => 'до',
    '_from' => 'з',
    '_records' => 'записів',
    '_records_empty' => 'Записи з 0 до 0 із 0 записів',
    '_filtered_from' => '(відфільтровано з _MAX_ записів)',
    '_loading_records' => 'Завантаження записів...',
    '_zero_records' => 'Записи відсутні.',
    '_empty_table' => 'У таблиці відсутні дані',
    '_first' => 'Перша',
    '_previous' => 'Попередня',
    '_next' => 'Наступна',
    '_last' => 'Остання',
    '_sort_ascending' => ' => активувати для сортування стовпця за зростанням',
    '_sort_descending' => ' => активувати для сортування стовпця за спаданням',
    '_selected_rows' => 'Вибрано записів => %d',
    '_click_to_select' => 'Клікніть по запису для вибору',
    '_one_row_selected' => 'Вибрано один запис',
    '_processing' => 'Зачекайте...',
    '_search' => 'Пошук',
    '_length_menu' => 'Показати _MENU_ записів'

];
