<?php

return [
    # Сообщение по умолчанию, если нет ключа с перевода...
    '_key' => '<b style="color: firebrick">!!! УКАЖИТЕ ПЕРЕВОД !!!</b>',

    # Ссылки
    '_order_accepted' => 'Замовлення прийнято до виконання!',
    '_service_limits' => 'Сервіс мін. кількість',
    '_maximum_quantity' => 'максимальна кількість',
    '_free_service_limit' => 'Безкоштовні послуги можна використовувати тільки 1 раз',
    '_insufficient_balance' => 'Недостатньо балансу на рахунку.',
    '_top_up_balance' => 'Поповніть баланс',
    '_service_not_exist' => 'Служби не існує.',
    '_fill_all_fields' => 'Заповніть усі поля.',
    '_registrations_disabled' => 'Всі реєстрації вимкнуто з панелі.',
    '_passwords_do_not_match' => 'Ваш повторно введений пароль не відповідає першому.',
    '_invalid_email_ua' => 'Недійсна адреса електронної пошти.',
    '_email_length_invalid' => 'Довжина електронної пошти повинна становити від 4 до 48 символів.',
    '_username_length_invalid' => 'Довжина імені користувача повинна бути від 4 до 32 символів.',
    '_password_length_invalid' => 'Довжина пароля повинна бути між 4 та 32 символами.',
    '_user_already_exists' => 'Користувач вже існує',
    '_congratulations_reseller' => 'Вітаємо! Ви стали реселлером.',
    '_conditions_not_met' => 'Не виконано одну з умов, повертайтесь коли будете готові!',
    '_user_not_found' => 'Користувача не знайдено.'

];
